{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": ".txt"
			},
			"Translation":
			{
				"Text": ".txt"
			},
			"Key": "B97390CF457A1600C296E89AD0221F71"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "08BA97A64DEACCD3BCC09AA53CD362B8"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "F8137A8F4D7237FF60B954A2A2586F3C"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "085651714D4B0AD405CE919D70B82D8A"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "BC253DAA43CC05750D564C96B2BE29B1"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": "100%"
			},
			"Key": "70C9ED424C2487654F20418C82370231"
		},
		{
			"Source":
			{
				"Text": "12:00:00 PM"
			},
			"Translation":
			{
				"Text": "12:00:00 PM"
			},
			"Key": "7F435DE240EAFDA59A3550BE1A152052"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": "2"
			},
			"Key": "40FAFC1F45121703B1FCF19E0C6802F1"
		},
		{
			"Source":
			{
				"Text": "2 items"
			},
			"Translation":
			{
				"Text": "2 items"
			},
			"Key": "771FB9474034C7EF6A3B0FA7A5589B97"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": "3"
			},
			"Key": "006ADEF14ED0EEF16BAF379D4131D457"
		},
		{
			"Source":
			{
				"Text": "4"
			},
			"Translation":
			{
				"Text": "4"
			},
			"Key": "B464685B4462654CCBFF6EAB282B23F1"
		},
		{
			"Source":
			{
				"Text": "<bad>Hacking</> a system involves <ui>exploiting</> a <bad>vulnerability</> in a <ui>service</> running on a <ui>remote system</>, to deploy a <bad>payload</> which gives you <ui>remote access</> to the computer."
			},
			"Translation":
			{
				"Text": "<bad>Hacking</> a system involves <ui>exploiting</> a <bad>vulnerability</> in a <ui>service</> running on a <ui>remote system</>, to deploy a <bad>payload</> which gives you <ui>remote access</> to the computer."
			},
			"Key": "1EDE5CBE4CED3CF2D5BF18A4C2D61E64"
		},
		{
			"Source":
			{
				"Text": "A command which allows you to perform debug actions in the game."
			},
			"Translation":
			{
				"Text": "A command which allows you to perform debug actions in the game."
			},
			"Key": "B490F37348447772667275964F22262D"
		},
		{
			"Source":
			{
				"Text": "A directory with that name already exists."
			},
			"Translation":
			{
				"Text": "A directory with that name already exists."
			},
			"Key": "B5DB8CFF4759491E8BC0E5968860A407"
		},
		{
			"Source":
			{
				"Text": "A lot of your work will be completed inside a Terminal.  You can open one by pressing <kbd>CTRL+T</> or by opening the <ui>Peacegate Menu</> and clicking <ui>Terminal</>."
			},
			"Translation":
			{
				"Text": "A lot of your work will be completed inside a Terminal.  You can open one by pressing <kbd>CTRL+T</> or by opening the <ui>Peacegate Menu</> and clicking <ui>Terminal</>."
			},
			"Key": "A07D7AB64D796B674DE92B86347009D3"
		},
		{
			"Source":
			{
				"Text": "A protocol which allows Peacenet sentient AIs to communicate with each other."
			},
			"Translation":
			{
				"Text": "A protocol which allows Peacenet sentient AIs to communicate with each other."
			},
			"Key": "C9D09C9A4D9B70ACC80EDEB2290DC127"
		},
		{
			"Source":
			{
				"Text": "A readme file has been left in your Documents directory while you've been reading this.  Change to the Documents directory and read the file using only the Terminal.  Hint: The <cmd>cat</> command will help you out a lot."
			},
			"Translation":
			{
				"Text": "A readme file has been left in your Documents directory while you've been reading this.  Change to the Documents directory and read the file using only the Terminal.  Hint: The <cmd>cat</> command will help you out a lot."
			},
			"Key": "42A762C1413136440E8DD9AACE7EEAAB"
		},
		{
			"Source":
			{
				"Text": "Accessories"
			},
			"Translation":
			{
				"Text": "Accessories"
			},
			"Key": "214966014C0864E897D1AEA6E1C99D61"
		},
		{
			"Source":
			{
				"Text": "Address"
			},
			"Translation":
			{
				"Text": "Address"
			},
			"Key": "71BB89564CD64AB7893802B548BCE484"
		},
		{
			"Source":
			{
				"Text": "Adjust screen resolution, audio volume, and other system settings."
			},
			"Translation":
			{
				"Text": "Adjust screen resolution, audio volume, and other system settings."
			},
			"Key": "185A4E6F464117701200ACA232CA3228"
		},
		{
			"Source":
			{
				"Text": "Adjust the look and feel of the Peacegate Desktop."
			},
			"Translation":
			{
				"Text": "Adjust the look and feel of the Peacegate Desktop."
			},
			"Key": "2AF5441E4149DC6D0B367FA5A0DBE897"
		},
		{
			"Source":
			{
				"Text": "After creating your Agent Identity, a new Peacegate OS virtual machine will be created for you within the Peacenet Hypervisor. You will be given a chance to personalize it when it is ready.\r\n\r\nAfter this is done, you will be briefed on your mission within The Peacenet as a deep cover agent."
			},
			"Translation":
			{
				"Text": "After creating your Agent Identity, a new Peacegate OS virtual machine will be created for you within the Peacenet Hypervisor. You will be given a chance to personalize it when it is ready.\r\n\r\nAfter this is done, you will be briefed on your mission within The Peacenet as a deep cover agent."
			},
			"Key": "6AD628904CEF52760343BE869638140A"
		},
		{
			"Source":
			{
				"Text": "Agent Identity Name..."
			},
			"Translation":
			{
				"Text": "Agent Identity Name..."
			},
			"Key": "5FB4008E42AA7B5BFD41309B81658E72"
		},
		{
			"Source":
			{
				"Text": "All pages"
			},
			"Translation":
			{
				"Text": "All pages"
			},
			"Key": "2D05060A4B92EE31F0506596B40DDC3B"
		},
		{
			"Source":
			{
				"Text": "Allows the use of a remote bash shell over the Telnet protocol."
			},
			"Translation":
			{
				"Text": "Allows the use of a remote bash shell over the Telnet protocol."
			},
			"Key": "22184CD8490E625FE68034B6D8158D50"
		},
		{
			"Source":
			{
				"Text": "Application name"
			},
			"Translation":
			{
				"Text": "Application name"
			},
			"Key": "C8AB97AE4D219F110330F3B25CD4BAAF"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Apply"
			},
			"Key": "5A3F641040F037F6265DAA853234B9D1"
		},
		{
			"Source":
			{
				"Text": "Are you sure you want to exit The Peacenet? All unsaved work and progress will be lost and any active missions will be abandoned."
			},
			"Translation":
			{
				"Text": "Are you sure you want to exit The Peacenet? All unsaved work and progress will be lost and any active missions will be abandoned."
			},
			"Key": "98D7A0FA4457A7B3DE9ABF8F710BAE1B"
		},
		{
			"Source":
			{
				"Text": "As you can see, <cmd>help</> shows you a list of all the commands you can run - as well as what they do.  If you want to know more information about a specific command, you can use the <cmd>man</> command."
			},
			"Translation":
			{
				"Text": "As you can see, <cmd>help</> shows you a list of all the commands you can run - as well as what they do.  If you want to know more information about a specific command, you can use the <cmd>man</> command."
			},
			"Key": "CE3333F5491363311A452CB6F185ED23"
		},
		{
			"Source":
			{
				"Text": "At any point, you can go back to Home by running <cmd>cd ~</>."
			},
			"Translation":
			{
				"Text": "At any point, you can go back to Home by running <cmd>cd ~</>."
			},
			"Key": "1DEB19DB45BA40320C33D48320DF4203"
		},
		{
			"Source":
			{
				"Text": "Aurora"
			},
			"Translation":
			{
				"Text": "Aurora"
			},
			"Key": "51DD7B604B666D8B66CD6B9F99FC5F2F"
		},
		{
			"Source":
			{
				"Text": "Avery Alexander"
			},
			"Translation":
			{
				"Text": "Avery Alexander"
			},
			"Key": "7BE3253149E12BF61F7CD5A6A32082AB"
		},
		{
			"Source":
			{
				"Text": "Background Music"
			},
			"Translation":
			{
				"Text": "Background Music"
			},
			"Key": "77136BF3440BF57850924AA1A6AD9997"
		},
		{
			"Source":
			{
				"Text": "Bash Reverse Shell"
			},
			"Translation":
			{
				"Text": "Bash Reverse Shell"
			},
			"Key": "B180750142E305D9166A06AF453756E5"
		},
		{
			"Source":
			{
				"Text": "Basic Telnet Shell"
			},
			"Translation":
			{
				"Text": "Basic Telnet Shell"
			},
			"Key": "07A937BF4D7B8A4B2F018C942066981F"
		},
		{
			"Source":
			{
				"Text": "Before you can <bad>hack</>, you'll need to know the <ui>host</> or <ui>IP address</> of the computer you want to <bad>hack</>.  A <bad>test server</> has been deployed in <ui>The Peacenet</> for you to hack in this exercise.  It is marked on your <ui>desktop</> with a yellow star.  <ui>Hover over the node</> to see its <ui>host</>, and <ui>right-click</> to copy it to your <ui>Clipboard.</>"
			},
			"Translation":
			{
				"Text": "Before you can <bad>hack</>, you'll need to know the <ui>host</> or <ui>IP address</> of the computer you want to <bad>hack</>.  A <bad>test server</> has been deployed in <ui>The Peacenet</> for you to hack in this exercise.  It is marked on your <ui>desktop</> with a yellow star.  <ui>Hover over the node</> to see its <ui>host</>, and <ui>right-click</> to copy it to your <ui>Clipboard.</>"
			},
			"Key": "673E4D81454FF9C73B7943851398EE77"
		},
		{
			"Source":
			{
				"Text": "Begin mission"
			},
			"Translation":
			{
				"Text": "Begin mission"
			},
			"Key": "AF5EC7CC4F3D68EB4D123DAA3D65D947"
		},
		{
			"Source":
			{
				"Text": "Bit Phoenix Software team"
			},
			"Translation":
			{
				"Text": "Bit Phoenix Software team"
			},
			"Key": "0BE42D9E4426A60518A27DADE686EA73"
		},
		{
			"Source":
			{
				"Text": "Blueberry"
			},
			"Translation":
			{
				"Text": "Blueberry"
			},
			"Key": "A41C46EC48BE272E63838FB68EDAE666"
		},
		{
			"Source":
			{
				"Text": "Browse and manage the files and folders on your system."
			},
			"Translation":
			{
				"Text": "Browse and manage the files and folders on your system."
			},
			"Key": "402A7AA042E18DC6EB5085875F288CC0"
		},
		{
			"Source":
			{
				"Text": "Browse sites and services available in The Peacenet."
			},
			"Translation":
			{
				"Text": "Browse sites and services available in The Peacenet."
			},
			"Key": "A66278804CF6D3A5F3404C8C264B03C0"
		},
		{
			"Source":
			{
				"Text": "Buffergate"
			},
			"Translation":
			{
				"Text": "Buffergate"
			},
			"Key": "031604054A48511709E36B85E7411DE8"
		},
		{
			"Source":
			{
				"Text": "Button text"
			},
			"Translation":
			{
				"Text": "Button text"
			},
			"Key": "B2CEF4814B4AFD22CD8F8AA638C6233B"
		},
		{
			"Source":
			{
				"Text": "Can't save file"
			},
			"Translation":
			{
				"Text": "Can't save file"
			},
			"Key": "1981FFEC4A09D5DCB424DAB96DEC7F40"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "Cancel"
			},
			"Key": "FC6380494A72658729A86A82B29FCCB0"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "Cancel"
			},
			"Key": "1DD6D2234E2E2899FBED178B8FCCA81C"
		},
		{
			"Source":
			{
				"Text": "Category Name"
			},
			"Translation":
			{
				"Text": "Category Name"
			},
			"Key": "3B3CAF884D915A0AF45CA18AB76CED9C"
		},
		{
			"Source":
			{
				"Text": "Change how large items appear on-screen. Lower GUI Scale = more screen real estate, higher GUI Scale = easier-to-read text."
			},
			"Translation":
			{
				"Text": "Change how large items appear on-screen. Lower GUI Scale = more screen real estate, higher GUI Scale = easier-to-read text."
			},
			"Key": "B44103BA41BEBBB78133129350F9C2BD"
		},
		{
			"Source":
			{
				"Text": "Changes the current working directory."
			},
			"Translation":
			{
				"Text": "Changes the current working directory."
			},
			"Key": "1C34FF454F2043CBE0FFE9A8AD9BF190"
		},
		{
			"Source":
			{
				"Text": "Changing directories"
			},
			"Translation":
			{
				"Text": "Changing directories"
			},
			"Key": "72B6857E410A6EE4896A288DE29F2311"
		},
		{
			"Source":
			{
				"Text": "Changing directories"
			},
			"Translation":
			{
				"Text": "Changing directories"
			},
			"Key": "8DD3B7E4490BDBE0AA2935802088CCB0"
		},
		{
			"Source":
			{
				"Text": "Changing directories"
			},
			"Translation":
			{
				"Text": "Changing directories"
			},
			"Key": "D7F2BDFF47478998798AFAB1F1A069EF"
		},
		{
			"Source":
			{
				"Text": "Changing directories"
			},
			"Translation":
			{
				"Text": "Changing directories"
			},
			"Key": "6E809CF84A6962BCEB9112AD49636F87"
		},
		{
			"Source":
			{
				"Text": "Chat"
			},
			"Translation":
			{
				"Text": "Chat"
			},
			"Key": "CAE2373441A464DD9CB4739C17C4F229"
		},
		{
			"Source":
			{
				"Text": "Chat with other people in The Peacenet."
			},
			"Translation":
			{
				"Text": "Chat with other people in The Peacenet."
			},
			"Key": "D300C80E47BC813B4A834BB8C06692AD"
		},
		{
			"Source":
			{
				"Text": "Choose wallpaper"
			},
			"Translation":
			{
				"Text": "Choose wallpaper"
			},
			"Key": "714F1246411F1B2DA2F50C87B6A6D6C2"
		},
		{
			"Source":
			{
				"Text": "Clears the screen."
			},
			"Translation":
			{
				"Text": "Clears the screen."
			},
			"Key": "8D1D4241405D3117A12C8FAF25AE771B"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "0EE8A06348A32251EF769BB863730A44"
		},
		{
			"Source":
			{
				"Text": "CoreSSH"
			},
			"Translation":
			{
				"Text": "CoreSSH"
			},
			"Key": "0AC5516040909839DCE7849DBA37CD97"
		},
		{
			"Source":
			{
				"Text": "Creates a directory."
			},
			"Translation":
			{
				"Text": "Creates a directory."
			},
			"Key": "3929578F46E088FEA8422F8AB88197A1"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "F7EAA8BD400794CFE5E0C08FAD943618"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "5595DF7B4F65433A0D06EB9CB673279D"
		},
		{
			"Source":
			{
				"Text": "Current folder name"
			},
			"Translation":
			{
				"Text": "Current folder name"
			},
			"Key": "ABEB081349D3BB7B7933A0AA4E8D3029"
		},
		{
			"Source":
			{
				"Text": "Data"
			},
			"Translation":
			{
				"Text": "Data"
			},
			"Key": "2F0FFDF54EBE0AF00875C699654C7F45"
		},
		{
			"Source":
			{
				"Text": "Data value"
			},
			"Translation":
			{
				"Text": "Data value"
			},
			"Key": "8B037A5B4FC8DC0D6227E8A9D16D87FA"
		},
		{
			"Source":
			{
				"Text": "Debug Command"
			},
			"Translation":
			{
				"Text": "Debug Command"
			},
			"Key": "F402ECB043B3CB17380C489128801692"
		},
		{
			"Source":
			{
				"Text": "Default (100%)"
			},
			"Translation":
			{
				"Text": "Default (100%)"
			},
			"Key": "D61B8EA5457A1466D04514984E540D7F"
		},
		{
			"Source":
			{
				"Text": "Deletes the specified file or directory."
			},
			"Translation":
			{
				"Text": "Deletes the specified file or directory."
			},
			"Key": "650D0CDF4E3C8E054297A88E67469682"
		},
		{
			"Source":
			{
				"Text": "Determines how the Peacegate OS virtual machine window should be displayed on your monitor."
			},
			"Translation":
			{
				"Text": "Determines how the Peacegate OS virtual machine window should be displayed on your monitor."
			},
			"Key": "851D982F49C3DFC17BF08FB73AEEA949"
		},
		{
			"Source":
			{
				"Text": "Directories and Files"
			},
			"Translation":
			{
				"Text": "Directories and Files"
			},
			"Key": "C6AB6FC04B5C471A798DE4B2CACB0FF3"
		},
		{
			"Source":
			{
				"Text": "Directories and Files"
			},
			"Translation":
			{
				"Text": "Directories and Files"
			},
			"Key": "5C03FE2C4DB8760681FA33AFE57E96A6"
		},
		{
			"Source":
			{
				"Text": "Directories can contain files, as well as other directories.  If you want to list the contents of the Current Directory, run the <cmd>ls</> command."
			},
			"Translation":
			{
				"Text": "Directories can contain files, as well as other directories.  If you want to list the contents of the Current Directory, run the <cmd>ls</> command."
			},
			"Key": "F496D2EB463915A3FE281697A28AD692"
		},
		{
			"Source":
			{
				"Text": "EMERGENCY ALERT"
			},
			"Translation":
			{
				"Text": "EMERGENCY ALERT"
			},
			"Key": "A19566D94461874B98CDEEB5D72D1B8F"
		},
		{
			"Source":
			{
				"Text": "EasyFile Storage Service"
			},
			"Translation":
			{
				"Text": "EasyFile Storage Service"
			},
			"Key": "E47FAADD47B225C5592CA3A58911FDE4"
		},
		{
			"Source":
			{
				"Text": "Email"
			},
			"Translation":
			{
				"Text": "Email"
			},
			"Key": "9A38709A433851B9A0015BB26A1A244F"
		},
		{
			"Source":
			{
				"Text": "Enter The Peacenet with a new identity."
			},
			"Translation":
			{
				"Text": "Enter The Peacenet with a new identity."
			},
			"Key": "A5DB77654BB70B92752401BF0908BEF9"
		},
		{
			"Source":
			{
				"Text": "Enter file name here"
			},
			"Translation":
			{
				"Text": "Enter file name here"
			},
			"Key": "725FFDA74A71AA086DF8D4A033C24837"
		},
		{
			"Source":
			{
				"Text": "Enter message here"
			},
			"Translation":
			{
				"Text": "Enter message here"
			},
			"Key": "D15E5FF7467CDE4779E0F38741EA4ECD"
		},
		{
			"Source":
			{
				"Text": "Enter text here..."
			},
			"Translation":
			{
				"Text": "Enter text here..."
			},
			"Key": "988CB54843F2D886A3AAF2BA624AD782"
		},
		{
			"Source":
			{
				"Text": "Entry name"
			},
			"Translation":
			{
				"Text": "Entry name"
			},
			"Key": "FA4E784D42A2E164E2222C94C957C251"
		},
		{
			"Source":
			{
				"Text": "Error loading site"
			},
			"Translation":
			{
				"Text": "Error loading site"
			},
			"Key": "98FE9C5745CBF00EA634F4B613460AF5"
		},
		{
			"Source":
			{
				"Text": "Every command you run in the Terminal is ran inside the \"current directory.\"  This current directory is displayed next to your computer's hostname in the Terminal's prompt."
			},
			"Translation":
			{
				"Text": "Every command you run in the Terminal is ran inside the \"current directory.\"  This current directory is displayed next to your computer's hostname in the Terminal's prompt."
			},
			"Key": "9C844D544586775AC5BF82A83A1C0F8B"
		},
		{
			"Source":
			{
				"Text": "Existing Identity Name"
			},
			"Translation":
			{
				"Text": "Existing Identity Name"
			},
			"Key": "7DDE4A0842F3CCB8B3064481C2A7CD3C"
		},
		{
			"Source":
			{
				"Text": "Exit The Peacenet"
			},
			"Translation":
			{
				"Text": "Exit The Peacenet"
			},
			"Key": "2791654844A3AD37B0A99A90DAF5D2A3"
		},
		{
			"Source":
			{
				"Text": "Exit The Peacenet"
			},
			"Translation":
			{
				"Text": "Exit The Peacenet"
			},
			"Key": "AB74410F45D669EC912F2CAA7743F253"
		},
		{
			"Source":
			{
				"Text": "Exit The Peacenet"
			},
			"Translation":
			{
				"Text": "Exit The Peacenet"
			},
			"Key": "F9AA2F6349F0D190BBAE70BAB3283D20"
		},
		{
			"Source":
			{
				"Text": "Exploits a buffer overflow vulnerability in some older implementations of Peacegate OS's user system when authentication is done over the network, allowing one to push arbitary machine code onto the victim by overwriting protected memory.  The resulting code is then run as root."
			},
			"Translation":
			{
				"Text": "Exploits a buffer overflow vulnerability in some older implementations of Peacegate OS's user system when authentication is done over the network, allowing one to push arbitary machine code onto the victim by overwriting protected memory.  The resulting code is then run as root."
			},
			"Key": "881FCF6046CB5BC7C39696842CC9DAC8"
		},
		{
			"Source":
			{
				"Text": "Exploits a buffer vulnerability found in unpatched services using OpenSSL for secure data transfer.  This vulnerability can potentially allow in remote code execution."
			},
			"Translation":
			{
				"Text": "Exploits a buffer vulnerability found in unpatched services using OpenSSL for secure data transfer.  This vulnerability can potentially allow in remote code execution."
			},
			"Key": "7E4F73B74E8159D10DA744BE5F54BAB1"
		},
		{
			"Source":
			{
				"Text": "Exploits an injection vulnerability found in v1.0 of the Peacegate Sentience Communication Protocol which allows the injection and execution of arbitrary bash script as root."
			},
			"Translation":
			{
				"Text": "Exploits an injection vulnerability found in v1.0 of the Peacegate Sentience Communication Protocol which allows the injection and execution of arbitrary bash script as root."
			},
			"Key": "DBCFD7944A0FE76EB77D2BBAB5698561"
		},
		{
			"Source":
			{
				"Text": "FTP Reverse Shell"
			},
			"Translation":
			{
				"Text": "FTP Reverse Shell"
			},
			"Key": "9FA3137740B5BA2E843CB6A56C33E28A"
		},
		{
			"Source":
			{
				"Text": "File Manager"
			},
			"Translation":
			{
				"Text": "File Manager"
			},
			"Key": "32705AE143C53ABC7986138C235D0832"
		},
		{
			"Source":
			{
				"Text": "File Transfer Protocol"
			},
			"Translation":
			{
				"Text": "File Transfer Protocol"
			},
			"Key": "3ADB3F4949231192AB1192898358C136"
		},
		{
			"Source":
			{
				"Text": "File name: "
			},
			"Translation":
			{
				"Text": "File name: "
			},
			"Key": "7C2A6C7843A6AE8D5CFA5B9F6CD583A6"
		},
		{
			"Source":
			{
				"Text": "Fireball"
			},
			"Translation":
			{
				"Text": "Fireball"
			},
			"Key": "9490331E462B79060E354FB411B258DF"
		},
		{
			"Source":
			{
				"Text": "Folder Name"
			},
			"Translation":
			{
				"Text": "Folder Name"
			},
			"Key": "50B5F95846FDC7B52494B6888645FFBF"
		},
		{
			"Source":
			{
				"Text": "Folder name goes here"
			},
			"Translation":
			{
				"Text": "Folder name goes here"
			},
			"Key": "45BA05C94A2167C8361DB9B0E3555AE2"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Fullscreen"
			},
			"Key": "7C482AC44D60086375AF32AB26C86107"
		},
		{
			"Source":
			{
				"Text": "GUI Scale"
			},
			"Translation":
			{
				"Text": "GUI Scale"
			},
			"Key": "8ECE3AA24F59CDF9B6F5D8A7B749F97C"
		},
		{
			"Source":
			{
				"Text": "General Peacegate Usage"
			},
			"Translation":
			{
				"Text": "General Peacegate Usage"
			},
			"Key": "32EDF3154F62B3B9DC4706B5CBFB267F"
		},
		{
			"Source":
			{
				"Text": "General Peacegate Usage"
			},
			"Translation":
			{
				"Text": "General Peacegate Usage"
			},
			"Key": "26D78486495E4B61D53B77A3A7FC8EF5"
		},
		{
			"Source":
			{
				"Text": "Grape"
			},
			"Translation":
			{
				"Text": "Grape"
			},
			"Key": "22C3B4F14AEB253D0EE681A2F4E5EE53"
		},
		{
			"Source":
			{
				"Text": "Graphics & SFX"
			},
			"Translation":
			{
				"Text": "Graphics & SFX"
			},
			"Key": "4D17746F4854C821F792B192DF2E0647"
		},
		{
			"Source":
			{
				"Text": "Hack the test machine"
			},
			"Translation":
			{
				"Text": "Hack the test machine"
			},
			"Key": "71330A064EC9AB8253F703A790C9D169"
		},
		{
			"Source":
			{
				"Text": "Hack the test machine."
			},
			"Translation":
			{
				"Text": "Hack the test machine."
			},
			"Key": "103E5E5D4015CB57CF6EE6972BFDD6CB"
		},
		{
			"Source":
			{
				"Text": "Hacking Introduction"
			},
			"Translation":
			{
				"Text": "Hacking Introduction"
			},
			"Key": "54BF94B9477E628CF8052F9B27635A01"
		},
		{
			"Source":
			{
				"Text": "Heartbleed"
			},
			"Translation":
			{
				"Text": "Heartbleed"
			},
			"Key": "83DD4867464D4B19BE2A168E29B0F9FF"
		},
		{
			"Source":
			{
				"Text": "Height"
			},
			"Translation":
			{
				"Text": "Height"
			},
			"Key": "D8615C0C41D7F70E17629D9C7048A65C"
		},
		{
			"Source":
			{
				"Text": "Hostname"
			},
			"Translation":
			{
				"Text": "Hostname"
			},
			"Key": "B79918A04AE263899A19279D2AF135DB"
		},
		{
			"Source":
			{
				"Text": "How friendly? Your handler has given you a handy reference on how to use Peacegate OS, and a summary of the commands you've just used.  If you ever need this summary, either read the contents of that readme file or run the <cmd>tips</> command."
			},
			"Translation":
			{
				"Text": "How friendly? Your handler has given you a handy reference on how to use Peacegate OS, and a summary of the commands you've just used.  If you ever need this summary, either read the contents of that readme file or run the <cmd>tips</> command."
			},
			"Key": "329C5A944EF5CCF0DA3CA8B6D85A00E4"
		},
		{
			"Source":
			{
				"Text": "I am a visitor"
			},
			"Translation":
			{
				"Text": "I am a visitor"
			},
			"Key": "88B09CA1477A1A77F2544E8BE773FEA4"
		},
		{
			"Source":
			{
				"Text": "I am the admin"
			},
			"Translation":
			{
				"Text": "I am the admin"
			},
			"Key": "B5E61A7646AB0B063957F2B3CEBF091D"
		},
		{
			"Source":
			{
				"Text": "I don't see much of myself in 10 years. I pretty much see myself in an office in my very own penthouse in the state of New York writing code. I also see myself making thousands of dollars a week, becoming a millionaire just for doing what I love and not even caring about the money. Plus, I see myself in a dark alleyway, with this laptop and a sledgehammer, going WHAM, SMACH, BANG, CRACK, WHACK at this darn laptop. "
			},
			"Translation":
			{
				"Text": "I don't see much of myself in 10 years. I pretty much see myself in an office in my very own penthouse in the state of New York writing code. I also see myself making thousands of dollars a week, becoming a millionaire just for doing what I love and not even caring about the money. Plus, I see myself in a dark alleyway, with this laptop and a sledgehammer, going WHAM, SMACH, BANG, CRACK, WHACK at this darn laptop. "
			},
			"Key": "C7EF84DC42C18E676E2E72B3F89CB8F4"
		},
		{
			"Source":
			{
				"Text": "IP Address"
			},
			"Translation":
			{
				"Text": "IP Address"
			},
			"Key": "1305DB3145EEE13ED09BDE9EF96694FA"
		},
		{
			"Source":
			{
				"Text": "IP address o Domain Name"
			},
			"Translation":
			{
				"Text": "IP address o Domain Name"
			},
			"Key": "777102F643033D821C8702BD700003F9"
		},
		{
			"Source":
			{
				"Text": "Ian Clary"
			},
			"Translation":
			{
				"Text": "Ian Clary"
			},
			"Key": "BE28C28C4717A0BCC524D58C6A0F3F6F"
		},
		{
			"Source":
			{
				"Text": "Icedog Mail Viewer"
			},
			"Translation":
			{
				"Text": "Icedog Mail Viewer"
			},
			"Key": "237C868A4F6CCED57141DB995A008EC0"
		},
		{
			"Source":
			{
				"Text": "Identity Name"
			},
			"Translation":
			{
				"Text": "Identity Name"
			},
			"Key": "6ED737274A35AD0FD736CBAC6485B3A5"
		},
		{
			"Source":
			{
				"Text": "Inbox"
			},
			"Translation":
			{
				"Text": "Inbox"
			},
			"Key": "CA1967BD4A66973DF8544A8169134825"
		},
		{
			"Source":
			{
				"Text": "Inbox"
			},
			"Translation":
			{
				"Text": "Inbox"
			},
			"Key": "B0A8A3504EC05259C0BDC8ABC3689754"
		},
		{
			"Source":
			{
				"Text": "Insert ID here"
			},
			"Translation":
			{
				"Text": "Insert ID here"
			},
			"Key": "FFB574AD4649A892BEB604B9D9938974"
		},
		{
			"Source":
			{
				"Text": "Item ID"
			},
			"Translation":
			{
				"Text": "Item ID"
			},
			"Key": "28868E12490FB0F18F1DA3A16F55D383"
		},
		{
			"Source":
			{
				"Text": "Item Type"
			},
			"Translation":
			{
				"Text": "Item Type"
			},
			"Key": "F1C10DE246BFE636A8BA5E858ED25D85"
		},
		{
			"Source":
			{
				"Text": "Kills any process with a matching name/process ID."
			},
			"Translation":
			{
				"Text": "Kills any process with a matching name/process ID."
			},
			"Key": "A952061F4CC38767EC7FF4BCB2D837CF"
		},
		{
			"Source":
			{
				"Text": "Large (150%)"
			},
			"Translation":
			{
				"Text": "Large (150%)"
			},
			"Key": "D0A48EE74AC0248ABEA388A90FD791E6"
		},
		{
			"Source":
			{
				"Text": "Last played date: "
			},
			"Translation":
			{
				"Text": "Last played date: "
			},
			"Key": "B4E5BA1A43FDD14AD2955F9CDB557302"
		},
		{
			"Source":
			{
				"Text": "Learning how to get around Peacegate like a pro, knowing what those differences are, and how to take advantage of them, will help you be a far better hacker.  This training mission will teach you the basics."
			},
			"Translation":
			{
				"Text": "Learning how to get around Peacegate like a pro, knowing what those differences are, and how to take advantage of them, will help you be a far better hacker.  This training mission will teach you the basics."
			},
			"Key": "0D47544B43FD2C980BB57D9E746F14E3"
		},
		{
			"Source":
			{
				"Text": "Let's start"
			},
			"Translation":
			{
				"Text": "Let's start"
			},
			"Key": "CBC348DA4D164016B6F346ABB0828222"
		},
		{
			"Source":
			{
				"Text": "Lime"
			},
			"Translation":
			{
				"Text": "Lime"
			},
			"Key": "988CF7E342B19829A057CBB51DC27A9C"
		},
		{
			"Source":
			{
				"Text": "Lists the contents of the current working directory."
			},
			"Translation":
			{
				"Text": "Lists the contents of the current working directory."
			},
			"Key": "827B0CFE476D37A833FDC1857A9D4002"
		},
		{
			"Source":
			{
				"Text": "Logan Lowe"
			},
			"Translation":
			{
				"Text": "Logan Lowe"
			},
			"Key": "52FCB92244A5F8C0283819955936BA87"
		},
		{
			"Source":
			{
				"Text": "Main menu"
			},
			"Translation":
			{
				"Text": "Main menu"
			},
			"Key": "87A3A6E849C3BBA3F5625DA61AB4BA6B"
		},
		{
			"Source":
			{
				"Text": "Main menu"
			},
			"Translation":
			{
				"Text": "Main menu"
			},
			"Key": "7FD9CDF74E111D9ED7440B90B9FB302F"
		},
		{
			"Source":
			{
				"Text": "Make sure your anti-virus and Peacegate OS security systems are enabled and fully active. You aren't our target."
			},
			"Translation":
			{
				"Text": "Make sure your anti-virus and Peacegate OS security systems are enabled and fully active. You aren't our target."
			},
			"Key": "7ECC791742B2C5D60E1B82864AFEAD99"
		},
		{
			"Source":
			{
				"Text": "Manual"
			},
			"Translation":
			{
				"Text": "Manual"
			},
			"Key": "042B8ADA4CAE4D8ACFDCC0B0F006D7EF"
		},
		{
			"Source":
			{
				"Text": "Manual Entry Name"
			},
			"Translation":
			{
				"Text": "Manual Entry Name"
			},
			"Key": "D630F52A4410FC724E55499BCD583CFC"
		},
		{
			"Source":
			{
				"Text": "Medium (125%)"
			},
			"Translation":
			{
				"Text": "Medium (125%)"
			},
			"Key": "8D636DA547FE67FB30AEF7922B910237"
		},
		{
			"Source":
			{
				"Text": "Message Subject"
			},
			"Translation":
			{
				"Text": "Message Subject"
			},
			"Key": "A2F5BD5A46E2D3A3F3EA1DA02144F1B2"
		},
		{
			"Source":
			{
				"Text": "Metadata Title"
			},
			"Translation":
			{
				"Text": "Metadata Title"
			},
			"Key": "856EA00C4C3993103D28CC8A8DBE95CE"
		},
		{
			"Source":
			{
				"Text": "Michael VanOverbeek"
			},
			"Translation":
			{
				"Text": "Michael VanOverbeek"
			},
			"Key": "F74ADDA947AEB65C3F07E18E0E8F6389"
		},
		{
			"Source":
			{
				"Text": "MightyEagle073"
			},
			"Translation":
			{
				"Text": "MightyEagle073"
			},
			"Key": "97C9A60E48FC61BB40EF73B629D29712"
		},
		{
			"Source":
			{
				"Text": "Missing metadata"
			},
			"Translation":
			{
				"Text": "Missing metadata"
			},
			"Key": "C960F54E4B5CA6E26A43E59FB60BB870"
		},
		{
			"Source":
			{
				"Text": "Mission Acquisition"
			},
			"Translation":
			{
				"Text": "Mission Acquisition"
			},
			"Key": "AA78032446C468377A7F63BCF5967DBD"
		},
		{
			"Source":
			{
				"Text": "Mission available"
			},
			"Translation":
			{
				"Text": "Mission available"
			},
			"Key": "66374B114D1C51767A4D069A02FC6688"
		},
		{
			"Source":
			{
				"Text": "Missions"
			},
			"Translation":
			{
				"Text": "Missions"
			},
			"Key": "D3924F164FE3F3BE03E5368CDBCE693D"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": "Name"
			},
			"Key": "5FEB86FA429FF20B5119359AD2C3F41D"
		},
		{
			"Source":
			{
				"Text": "Networking"
			},
			"Translation":
			{
				"Text": "Networking"
			},
			"Key": "F929BB7F4EB7023F02F964B6D86EFC9E"
		},
		{
			"Source":
			{
				"Text": "Networking"
			},
			"Translation":
			{
				"Text": "Networking"
			},
			"Key": "9CB2054B430D2BD88D0DF2ABC4F70FAD"
		},
		{
			"Source":
			{
				"Text": "New Agent Identity"
			},
			"Translation":
			{
				"Text": "New Agent Identity"
			},
			"Key": "8B8AEEF74EC12D0338D4908CB2F61AE5"
		},
		{
			"Source":
			{
				"Text": "New Identity"
			},
			"Translation":
			{
				"Text": "New Identity"
			},
			"Key": "76AD7D7D4B814BACCC633EB22E0D1A0A"
		},
		{
			"Source":
			{
				"Text": "New email"
			},
			"Translation":
			{
				"Text": "New email"
			},
			"Key": "C8B38B254A0BC647B93C36BD2DC2BC52"
		},
		{
			"Source":
			{
				"Text": "New folder"
			},
			"Translation":
			{
				"Text": "New folder"
			},
			"Key": "658C63614C8D23BD30B945A1238BC39B"
		},
		{
			"Source":
			{
				"Text": "New identity"
			},
			"Translation":
			{
				"Text": "New identity"
			},
			"Key": "A4E2950845624E551F6BCFB8AD7A2210"
		},
		{
			"Source":
			{
				"Text": "Nicholas Ladouceur"
			},
			"Translation":
			{
				"Text": "Nicholas Ladouceur"
			},
			"Key": "1A33C1CB4122E93DA546F6A6AAA04845"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "D802F12F427BF69F1E298DA1F1736CDB"
		},
		{
			"Source":
			{
				"Text": "Notification message text will go here."
			},
			"Translation":
			{
				"Text": "Notification message text will go here."
			},
			"Key": "F74A81B4424163F7FDEEDFA726C2E248"
		},
		{
			"Source":
			{
				"Text": "Notification title"
			},
			"Translation":
			{
				"Text": "Notification title"
			},
			"Key": "41CDDEC74029160B53420C8C7DBDE6A0"
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": "OK"
			},
			"Key": "8C84FC424B2CB2D3B7E2C48C4AE46F66"
		},
		{
			"Source":
			{
				"Text": "Open a Terminal"
			},
			"Translation":
			{
				"Text": "Open a Terminal"
			},
			"Key": "272C1EE243444BA7A93FAFA21C60A5DD"
		},
		{
			"Source":
			{
				"Text": "Opens a reverse bash shell on the victim's system, and allows you to interact with it through a Terminal window on your own."
			},
			"Translation":
			{
				"Text": "Opens a reverse bash shell on the victim's system, and allows you to interact with it through a Terminal window on your own."
			},
			"Key": "C3C559694D82DE979C31DF88ECDD51AB"
		},
		{
			"Source":
			{
				"Text": "Opens a reverse shell over the FTP protocol allowing you to view the files of the remote system and transfer them to your own."
			},
			"Translation":
			{
				"Text": "Opens a reverse shell over the FTP protocol allowing you to view the files of the remote system and transfer them to your own."
			},
			"Key": "BD3264464EF2AFA7E25240900B52B3D7"
		},
		{
			"Source":
			{
				"Text": "Outbox"
			},
			"Translation":
			{
				"Text": "Outbox"
			},
			"Key": "C6D8F2774C2C7438C375EC920EFDD696"
		},
		{
			"Source":
			{
				"Text": "PID"
			},
			"Translation":
			{
				"Text": "PID"
			},
			"Key": "E3186D644C21BC49E2E31FA91B0B18D5"
		},
		{
			"Source":
			{
				"Text": "PID"
			},
			"Translation":
			{
				"Text": "PID"
			},
			"Key": "E2494191491B584E4DC36E9E19998586"
		},
		{
			"Source":
			{
				"Text": "Participants"
			},
			"Translation":
			{
				"Text": "Participants"
			},
			"Key": "C19165DF44033637C12FCBAE3782854A"
		},
		{
			"Source":
			{
				"Text": "Peacegate - Blue"
			},
			"Translation":
			{
				"Text": "Peacegate - Blue"
			},
			"Key": "C4960B064198C0A423101B98B8D5EACD"
		},
		{
			"Source":
			{
				"Text": "Peacegate Manual"
			},
			"Translation":
			{
				"Text": "Peacegate Manual"
			},
			"Key": "30867BE5487FB1ACBB2B65AB30789582"
		},
		{
			"Source":
			{
				"Text": "Peacegate OS could not find any files or folders in this folder."
			},
			"Translation":
			{
				"Text": "Peacegate OS could not find any files or folders in this folder."
			},
			"Key": "9541746A49CE310CDA1F4CA76B923FB7"
		},
		{
			"Source":
			{
				"Text": "Peacegate OS is a Linux distribution created specifically for use in The Peacenet.  It has a modified Linux kernel with some added features that make the operating system compatible with the Peacenet.  While it may seem like this is your ordinary Linux distro, there are a few quirks and differences in Peacegate that you'll want to know about."
			},
			"Translation":
			{
				"Text": "Peacegate OS is a Linux distribution created specifically for use in The Peacenet.  It has a modified Linux kernel with some added features that make the operating system compatible with the Peacenet.  While it may seem like this is your ordinary Linux distro, there are a few quirks and differences in Peacegate that you'll want to know about."
			},
			"Key": "839FF057423953AD61B3D3AEEF3E616D"
		},
		{
			"Source":
			{
				"Text": "Peacegate Remote Assistance 0.1.0"
			},
			"Translation":
			{
				"Text": "Peacegate Remote Assistance 0.1.0"
			},
			"Key": "E0D10A3443286AF9ED75E2889B33D585"
		},
		{
			"Source":
			{
				"Text": "Peacegate SMTP Server"
			},
			"Translation":
			{
				"Text": "Peacegate SMTP Server"
			},
			"Key": "C6A5981F4A0491238CB87980353A17A6"
		},
		{
			"Source":
			{
				"Text": "Peacegate SMTP Server (SSL)"
			},
			"Translation":
			{
				"Text": "Peacegate SMTP Server (SSL)"
			},
			"Key": "786D72A34856936E918DD39446F5FDF9"
		},
		{
			"Source":
			{
				"Text": "Peacenet"
			},
			"Translation":
			{
				"Text": "Peacenet"
			},
			"Key": "728AE419471CC18CBBFB99A5A990097D"
		},
		{
			"Source":
			{
				"Text": "Peacenet Browser"
			},
			"Translation":
			{
				"Text": "Peacenet Browser"
			},
			"Key": "7348FC6C40321630F2F345953CA1D144"
		},
		{
			"Source":
			{
				"Text": "Personalize"
			},
			"Translation":
			{
				"Text": "Personalize"
			},
			"Key": "F79BA98D4CE446887B348881F3766BB1"
		},
		{
			"Source":
			{
				"Text": "Personalize"
			},
			"Translation":
			{
				"Text": "Personalize"
			},
			"Key": "C71C86CA431D2E64524F3EAF28123883"
		},
		{
			"Source":
			{
				"Text": "Personalize the look and feel of Peacegate OS."
			},
			"Translation":
			{
				"Text": "Personalize the look and feel of Peacegate OS."
			},
			"Key": "CA98CEE54DB1642BAB02C1979091946B"
		},
		{
			"Source":
			{
				"Text": "Philip Adams"
			},
			"Translation":
			{
				"Text": "Philip Adams"
			},
			"Key": "67307A774B2EE82BB0547BBF3943CF66"
		},
		{
			"Source":
			{
				"Text": "Please choose an existing Agent Identity or create a new one."
			},
			"Translation":
			{
				"Text": "Please choose an existing Agent Identity or create a new one."
			},
			"Key": "E70E2E864A456740BD391FBD4ADD4C98"
		},
		{
			"Source":
			{
				"Text": "Please enter a name for your folder."
			},
			"Translation":
			{
				"Text": "Please enter a name for your folder."
			},
			"Key": "D82CA57F4D9A227658210DBDFD448BD0"
		},
		{
			"Source":
			{
				"Text": "Prints each line in the standard input stream that matches the specified regex pattern."
			},
			"Translation":
			{
				"Text": "Prints each line in the standard input stream that matches the specified regex pattern."
			},
			"Key": "E65B10644A6FA454D5B40D99ECAEBAB4"
		},
		{
			"Source":
			{
				"Text": "Process name"
			},
			"Translation":
			{
				"Text": "Process name"
			},
			"Key": "F88680FA417AD0E4C3CBFFA0461C35EE"
		},
		{
			"Source":
			{
				"Text": "Processes"
			},
			"Translation":
			{
				"Text": "Processes"
			},
			"Key": "3EB96C3E4F22EDF0D93C40A8188F76AF"
		},
		{
			"Source":
			{
				"Text": "RAM"
			},
			"Translation":
			{
				"Text": "RAM"
			},
			"Key": "E1D431B744D4CF801CFA8BB5BBF0E027"
		},
		{
			"Source":
			{
				"Text": "RAM"
			},
			"Translation":
			{
				"Text": "RAM"
			},
			"Key": "D106D659408B5F78051DB5B4D049F73B"
		},
		{
			"Source":
			{
				"Text": "Raspberry"
			},
			"Translation":
			{
				"Text": "Raspberry"
			},
			"Key": "8FCF0F9F4C1E828112C74699A23847F6"
		},
		{
			"Source":
			{
				"Text": "Read manual pages about the various programs and items you have."
			},
			"Translation":
			{
				"Text": "Read manual pages about the various programs and items you have."
			},
			"Key": "2BD9D3DE412FFC959747A08A53A5EE96"
		},
		{
			"Source":
			{
				"Text": "Regular"
			},
			"Translation":
			{
				"Text": "Regular"
			},
			"Key": "B7600F2141BFB86F9B59B594D7263FF3"
		},
		{
			"Source":
			{
				"Text": "Remote Computing Protocol"
			},
			"Translation":
			{
				"Text": "Remote Computing Protocol"
			},
			"Key": "8A4A70D5418EDA4535F344953DA4D1BC"
		},
		{
			"Source":
			{
				"Text": "Reputation"
			},
			"Translation":
			{
				"Text": "Reputation"
			},
			"Key": "DC17ACB74C7DB43C3D7FFD8F75C2D7EC"
		},
		{
			"Source":
			{
				"Text": "Return to Menu"
			},
			"Translation":
			{
				"Text": "Return to Menu"
			},
			"Key": "61DDAA0D4AF931855C9161B6C5EF34D1"
		},
		{
			"Source":
			{
				"Text": "Run commands and interpret shell scripts."
			},
			"Translation":
			{
				"Text": "Run commands and interpret shell scripts."
			},
			"Key": "4098137641594E3E5F01F4913EC9CF63"
		},
		{
			"Source":
			{
				"Text": "Run commands in a command-line shell."
			},
			"Translation":
			{
				"Text": "Run commands in a command-line shell."
			},
			"Key": "F44D9E964B1DF66BB682A7AA1268C291"
		},
		{
			"Source":
			{
				"Text": "SMTP (Encrypted)"
			},
			"Translation":
			{
				"Text": "SMTP (Encrypted)"
			},
			"Key": "723A9AAB448B47FAB748289009B5BA88"
		},
		{
			"Source":
			{
				"Text": "SMTP (Unencrypted)"
			},
			"Translation":
			{
				"Text": "SMTP (Unencrypted)"
			},
			"Key": "7FDD6588454B3AB4A851A38CBF500BF1"
		},
		{
			"Source":
			{
				"Text": "SSH"
			},
			"Translation":
			{
				"Text": "SSH"
			},
			"Key": "C66C330947C675E806E8B6896428F7EE"
		},
		{
			"Source":
			{
				"Text": "Scans the specified hosts for currently-running services."
			},
			"Translation":
			{
				"Text": "Scans the specified hosts for currently-running services."
			},
			"Key": "CE795AB64807A6C4670F53847EDBF3C5"
		},
		{
			"Source":
			{
				"Text": "Screen Resolution"
			},
			"Translation":
			{
				"Text": "Screen Resolution"
			},
			"Key": "58C8578B40D6D86E923C9E919B7BA54C"
		},
		{
			"Source":
			{
				"Text": "Search..."
			},
			"Translation":
			{
				"Text": "Search..."
			},
			"Key": "FBE9DA7D4A41460BFF6842B4D3550AE5"
		},
		{
			"Source":
			{
				"Text": "Select a color to display throughout the Peacegate desktop, on the desktop panel, on window borders, and on your username in the Terminal."
			},
			"Translation":
			{
				"Text": "Select a color to display throughout the Peacegate desktop, on the desktop panel, on window borders, and on your username in the Terminal."
			},
			"Key": "BA8B4DC3464B76B1959446ACEEDBCB6B"
		},
		{
			"Source":
			{
				"Text": "Select file"
			},
			"Translation":
			{
				"Text": "Select file"
			},
			"Key": "AA48C0C044E54E1C31B3FEB0B6B30F11"
		},
		{
			"Source":
			{
				"Text": "Send"
			},
			"Translation":
			{
				"Text": "Send"
			},
			"Key": "C03C246F41BB67D768FFCC80DD57C1F1"
		},
		{
			"Source":
			{
				"Text": "Sender/Receiver Names"
			},
			"Translation":
			{
				"Text": "Sender/Receiver Names"
			},
			"Key": "FF7779E345E7B317324F31883B7443C4"
		},
		{
			"Source":
			{
				"Text": "Sentience Communication Protocol"
			},
			"Translation":
			{
				"Text": "Sentience Communication Protocol"
			},
			"Key": "F96BFB5D4658836F4CDED98F5615281A"
		},
		{
			"Source":
			{
				"Text": "Sentient Communication Protocol v1.0"
			},
			"Translation":
			{
				"Text": "Sentient Communication Protocol v1.0"
			},
			"Key": "43CB35D94638E26798CEBAA005FB0649"
		},
		{
			"Source":
			{
				"Text": "Sentient Injection"
			},
			"Translation":
			{
				"Text": "Sentient Injection"
			},
			"Key": "4A8631E742908048847F328F63F92628"
		},
		{
			"Source":
			{
				"Text": "Serenity Blue"
			},
			"Translation":
			{
				"Text": "Serenity Blue"
			},
			"Key": "2069D2ED46870B72469796BC2D186BC5"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "F249DE224CF04DEA113A3AAAA031BF3B"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "BF4E82114D4DCAAF67A0B89C6C626463"
		},
		{
			"Source":
			{
				"Text": "Shows a list of available commands and programs"
			},
			"Translation":
			{
				"Text": "Shows a list of available commands and programs"
			},
			"Key": "C29A5FC748B3E31DD9F1B2B5F2A2988A"
		},
		{
			"Source":
			{
				"Text": "Shows a list of every running Peacegate process."
			},
			"Translation":
			{
				"Text": "Shows a list of every running Peacegate process."
			},
			"Key": "F222BDA4423467AE105375A2CF20BD96"
		},
		{
			"Source":
			{
				"Text": "Shows a random fortune."
			},
			"Translation":
			{
				"Text": "Shows a random fortune."
			},
			"Key": "8F583D4D4F3821386B96A6817518EE2D"
		},
		{
			"Source":
			{
				"Text": "Shows the Peacegate General Usage Tips reference."
			},
			"Translation":
			{
				"Text": "Shows the Peacegate General Usage Tips reference."
			},
			"Key": "8814003E40C5F3073E4503BC83DA7194"
		},
		{
			"Source":
			{
				"Text": "Silent Flare"
			},
			"Translation":
			{
				"Text": "Silent Flare"
			},
			"Key": "FDCEF84747DA512AD7475FBE93A56D38"
		},
		{
			"Source":
			{
				"Text": "Simple mail transfer protocol with support for SSL encryption."
			},
			"Translation":
			{
				"Text": "Simple mail transfer protocol with support for SSL encryption."
			},
			"Key": "A253A6394CE14C9E6479349C5480004E"
		},
		{
			"Source":
			{
				"Text": "Skill"
			},
			"Translation":
			{
				"Text": "Skill"
			},
			"Key": "8F46D7D5447D28022BCD628ABD695E54"
		},
		{
			"Source":
			{
				"Text": "Subject"
			},
			"Translation":
			{
				"Text": "Subject"
			},
			"Key": "250180774E2ADDDBD0894EBF8AC53CE4"
		},
		{
			"Source":
			{
				"Text": "System"
			},
			"Translation":
			{
				"Text": "System"
			},
			"Key": "299A2AFD427407A9082C7581104DD81B"
		},
		{
			"Source":
			{
				"Text": "System"
			},
			"Translation":
			{
				"Text": "System"
			},
			"Key": "2E1BFFBA400D1501FFBE79A72FA2D9EF"
		},
		{
			"Source":
			{
				"Text": "System"
			},
			"Translation":
			{
				"Text": "System"
			},
			"Key": "E95A2B62437069D8679C60851A101BA9"
		},
		{
			"Source":
			{
				"Text": "System"
			},
			"Translation":
			{
				"Text": "System"
			},
			"Key": "26B327924CE725E542AFA2AFAD11C906"
		},
		{
			"Source":
			{
				"Text": "System Settings"
			},
			"Translation":
			{
				"Text": "System Settings"
			},
			"Key": "2DBB928346B5B26745018F8F2427EF5F"
		},
		{
			"Source":
			{
				"Text": "System Settings"
			},
			"Translation":
			{
				"Text": "System Settings"
			},
			"Key": "7352C92148C4C4EE0D35A5865CA9DD2F"
		},
		{
			"Source":
			{
				"Text": "Tangerine"
			},
			"Translation":
			{
				"Text": "Tangerine"
			},
			"Key": "9583488B4C80814B3B51CEB22F7B11C7"
		},
		{
			"Source":
			{
				"Text": "Telnet Shell"
			},
			"Translation":
			{
				"Text": "Telnet Shell"
			},
			"Key": "EFA73BE747F5907346134186509FA9E1"
		},
		{
			"Source":
			{
				"Text": "Terminal"
			},
			"Translation":
			{
				"Text": "Terminal"
			},
			"Key": "7184375B45294B165852D8BD7FD86F4C"
		},
		{
			"Source":
			{
				"Text": "Terminal commands"
			},
			"Translation":
			{
				"Text": "Terminal commands"
			},
			"Key": "063EE70F4DE7C193E59E8385E23712A1"
		},
		{
			"Source":
			{
				"Text": "Terminal commands"
			},
			"Translation":
			{
				"Text": "Terminal commands"
			},
			"Key": "1D7DE9A54172CE15C3697EB1EFE066BB"
		},
		{
			"Source":
			{
				"Text": "Terminal commands"
			},
			"Translation":
			{
				"Text": "Terminal commands"
			},
			"Key": "B498897E41669CA140BAB8B936F82B10"
		},
		{
			"Source":
			{
				"Text": "Test manual"
			},
			"Translation":
			{
				"Text": "Test manual"
			},
			"Key": "7D57E44245F5992E8DC6EAACDC9D37F3"
		},
		{
			"Source":
			{
				"Text": "Text Editor"
			},
			"Translation":
			{
				"Text": "Text Editor"
			},
			"Key": "F18202824687CA968748E993075EE748"
		},
		{
			"Source":
			{
				"Text": "The <ui>Peacegate Manual</> contains pages about every <ui>program</>, <ui>command</>, and <ui>feature</> of Peacegate OS. \r\n\r\nSimply select a <ui>manual page</> from the list on the left to view more information about the element.\r\n\r\nYou can also use the <ui>Terminal</> to read these manual pages, by running <cmd>man <pageName></>."
			},
			"Translation":
			{
				"Text": "The <ui>Peacegate Manual</> contains pages about every <ui>program</>, <ui>command</>, and <ui>feature</> of Peacegate OS. \r\n\r\nSimply select a <ui>manual page</> from the list on the left to view more information about the element.\r\n\r\nYou can also use the <ui>Terminal</> to read these manual pages, by running <cmd>man <pageName></>."
			},
			"Key": "E6AFA4AB4B9119E307A710895A00ECDB"
		},
		{
			"Source":
			{
				"Text": "The Gigasploit Framework Console."
			},
			"Translation":
			{
				"Text": "The Gigasploit Framework Console."
			},
			"Key": "E055ABAF466634D61CE5FD817143164F"
		},
		{
			"Source":
			{
				"Text": "The National Centre for Cyber Intelligence has issued a state of CIVIL EMERGENCY."
			},
			"Translation":
			{
				"Text": "The National Centre for Cyber Intelligence has issued a state of CIVIL EMERGENCY."
			},
			"Key": "536DC89E493D2B6E2610D097C6E64334"
		},
		{
			"Source":
			{
				"Text": "The file name you entered contains some invalid characters."
			},
			"Translation":
			{
				"Text": "The file name you entered contains some invalid characters."
			},
			"Key": "F2E255EE4BACC70C2F9F8B95C4EF0CC4"
		},
		{
			"Source":
			{
				"Text": "There are no messages to display."
			},
			"Translation":
			{
				"Text": "There are no messages to display."
			},
			"Key": "855307D34ED116EE8850AE93FA96B016"
		},
		{
			"Source":
			{
				"Text": "This Peacenet Site (bitphoenixsoftware.com) has been hijacked by SpamSyndicate in the name of heroism.  We are quite frankly sick and tired of the lead administrator of this poor excuse of a team and feel the need to teach them a lesson."
			},
			"Translation":
			{
				"Text": "This Peacenet Site (bitphoenixsoftware.com) has been hijacked by SpamSyndicate in the name of heroism.  We are quite frankly sick and tired of the lead administrator of this poor excuse of a team and feel the need to teach them a lesson."
			},
			"Key": "3DAE754B4925D1C7A18DA18302D1A3BD"
		},
		{
			"Source":
			{
				"Text": "This Peacenet Site has been hijacked."
			},
			"Translation":
			{
				"Text": "This Peacenet Site has been hijacked."
			},
			"Key": "2B25F0E94C59184B253DA1A23984FD1A"
		},
		{
			"Source":
			{
				"Text": "This folder is empty"
			},
			"Translation":
			{
				"Text": "This folder is empty"
			},
			"Key": "654E87284BEE11AF432F06BD43516E92"
		},
		{
			"Source":
			{
				"Text": "This is a remote desktop service and allows you to run programs remotely as the user that the service is configured to run as."
			},
			"Translation":
			{
				"Text": "This is a remote desktop service and allows you to run programs remotely as the user that the service is configured to run as."
			},
			"Key": "4D5BEBBF449CBEA894E10BAA2DD414B6"
		},
		{
			"Source":
			{
				"Text": "This is done using the <ui>Gigasploit Framework Console</>.  This tool allows you to specify a <ui>hostname</> or <ui>IP address</>, select an <bad>exploit</>, select a <bad>payload</>, then attempt to <bad>attack</> a <ui>remote service.</>"
			},
			"Translation":
			{
				"Text": "This is done using the <ui>Gigasploit Framework Console</>.  This tool allows you to specify a <ui>hostname</> or <ui>IP address</>, select an <bad>exploit</>, select a <bad>payload</>, then attempt to <bad>attack</> a <ui>remote service.</>"
			},
			"Key": "202366A4449BC2770B991A81678C89EF"
		},
		{
			"Source":
			{
				"Text": "This is the Terminal.  It allows you to run commands to perform various actions.  Try running the <cmd>help</> command to see all the commands you're able to run."
			},
			"Translation":
			{
				"Text": "This is the Terminal.  It allows you to run commands to perform various actions.  Try running the <cmd>help</> command to see all the commands you're able to run."
			},
			"Key": "655AAEC944730AC8D66083A190759653"
		},
		{
			"Source":
			{
				"Text": "This is the infobox's message text."
			},
			"Translation":
			{
				"Text": "This is the infobox's message text."
			},
			"Key": "91161D7646CC6A8C1231B78101B2C565"
		},
		{
			"Source":
			{
				"Text": "This is the manual entry description."
			},
			"Translation":
			{
				"Text": "This is the manual entry description."
			},
			"Key": "797AEE074B8949AE456BEBB3353F3BA7"
		},
		{
			"Source":
			{
				"Text": "This is the message text."
			},
			"Translation":
			{
				"Text": "This is the message text."
			},
			"Key": "031FDCA0411FE7CB3FCC0D976ECF2CA4"
		},
		{
			"Source":
			{
				"Text": "This manual entry is a test of the manual page system."
			},
			"Translation":
			{
				"Text": "This manual entry is a test of the manual page system."
			},
			"Key": "69D0A32F47DFE13BD11767B8EFDBB06D"
		},
		{
			"Source":
			{
				"Text": "This service can either be used as a remote Terminal or as an FTP service and is also a lot more secure, thus harder to hack. You are also not bound to the user’s /home directory."
			},
			"Translation":
			{
				"Text": "This service can either be used as a remote Terminal or as an FTP service and is also a lot more secure, thus harder to hack. You are also not bound to the user’s /home directory."
			},
			"Key": "B0AB407B4BF971360448799AD5E107A3"
		},
		{
			"Source":
			{
				"Text": "This service only allows the ability to browse the remote user’s /home directory but allows you to view remote files, write to them, and copy files to and from your own computer."
			},
			"Translation":
			{
				"Text": "This service only allows the ability to browse the remote user’s /home directory but allows you to view remote files, write to them, and copy files to and from your own computer."
			},
			"Key": "408EE3334461EE6ACF7FCFA379F4C608"
		},
		{
			"Source":
			{
				"Text": "This text is the mission's description. It should be a lot smaller than the mission email text, and not shown if there is no mission."
			},
			"Translation":
			{
				"Text": "This text is the mission's description. It should be a lot smaller than the mission email text, and not shown if there is no mission."
			},
			"Key": "5E6897944CA3B7A666DFED9D81D36667"
		},
		{
			"Source":
			{
				"Text": "This text is the tutorial text. <cmd>Command</> <kbd>Keyboard shortcut</> <ui>UI element</> <bad>Evil text</>"
			},
			"Translation":
			{
				"Text": "This text is the tutorial text. <cmd>Command</> <kbd>Keyboard shortcut</> <ui>UI element</> <bad>Evil text</>"
			},
			"Key": "1BC352754BDC1364533AFBA19B6EE532"
		},
		{
			"Source":
			{
				"Text": "Title text"
			},
			"Translation":
			{
				"Text": "Title text"
			},
			"Key": "49E01A5942604B2285F33B9017E2BB4A"
		},
		{
			"Source":
			{
				"Text": "Tool tip text goes here."
			},
			"Translation":
			{
				"Text": "Tool tip text goes here."
			},
			"Key": "C74E7B284A80D041895C45A09F979DED"
		},
		{
			"Source":
			{
				"Text": "Trey Smith"
			},
			"Translation":
			{
				"Text": "Trey Smith"
			},
			"Key": "1C3E6C2B4446DFCE287DB7A0932077F1"
		},
		{
			"Source":
			{
				"Text": "Try running the <cmd>man</> command to see how you can change to a different directory in the Terminal."
			},
			"Translation":
			{
				"Text": "Try running the <cmd>man</> command to see how you can change to a different directory in the Terminal."
			},
			"Key": "62C4ECBF4A8E5099C05BD097A9C6B495"
		},
		{
			"Source":
			{
				"Text": "Tutorial"
			},
			"Translation":
			{
				"Text": "Tutorial"
			},
			"Key": "A2E1DDCB43F0F8F14111A6B7ECCFFD5D"
		},
		{
			"Source":
			{
				"Text": "Tutorial Completed."
			},
			"Translation":
			{
				"Text": "Tutorial Completed."
			},
			"Key": "051FB9954FF3F599279B12AFEBFA67ED"
		},
		{
			"Source":
			{
				"Text": "Tutorial Prompt Name"
			},
			"Translation":
			{
				"Text": "Tutorial Prompt Name"
			},
			"Key": "8AD12D124A343427CA1D06AC9377A2E6"
		},
		{
			"Source":
			{
				"Text": "Types out the contents of the specified text file."
			},
			"Translation":
			{
				"Text": "Types out the contents of the specified text file."
			},
			"Key": "BC710E424A1D8AEB3DDBED833C2361EF"
		},
		{
			"Source":
			{
				"Text": "Unencrypted simple mail transfer protocol."
			},
			"Translation":
			{
				"Text": "Unencrypted simple mail transfer protocol."
			},
			"Key": "02117F654590CE201B1C4B81EAE28BCE"
		},
		{
			"Source":
			{
				"Text": "Ungodly (200%)"
			},
			"Translation":
			{
				"Text": "Ungodly (200%)"
			},
			"Key": "BB9548914781760A8FE72AA43EEBCE54"
		},
		{
			"Source":
			{
				"Text": "User Color"
			},
			"Translation":
			{
				"Text": "User Color"
			},
			"Key": "4975180248AD267F480FD98E5E3C40DE"
		},
		{
			"Source":
			{
				"Text": "Uses your Peacenet Identity to discover people you may be interested in."
			},
			"Translation":
			{
				"Text": "Uses your Peacenet Identity to discover people you may be interested in."
			},
			"Key": "E9877B474AA2016DB043ED826C1A05EA"
		},
		{
			"Source":
			{
				"Text": "Victor Tran"
			},
			"Translation":
			{
				"Text": "Victor Tran"
			},
			"Key": "B1E2610048549A0FC71FF8BD74CBE012"
		},
		{
			"Source":
			{
				"Text": "View and send emails."
			},
			"Translation":
			{
				"Text": "View and send emails."
			},
			"Key": "D4EA5E584A0BB99D0A90A4A2FCD2CCA3"
		},
		{
			"Source":
			{
				"Text": "View information about the various programs and items you have."
			},
			"Translation":
			{
				"Text": "View information about the various programs and items you have."
			},
			"Key": "F697C041495D9110B252D8BECB048D03"
		},
		{
			"Source":
			{
				"Text": "We apologize for the terrible inconvenience."
			},
			"Translation":
			{
				"Text": "We apologize for the terrible inconvenience."
			},
			"Key": "547CCF1E4313992CB02662897AAEEF44"
		},
		{
			"Source":
			{
				"Text": "Website"
			},
			"Translation":
			{
				"Text": "Website"
			},
			"Key": "39BBB6B34663405F4E1C8EBFDA167891"
		},
		{
			"Source":
			{
				"Text": "Welcome to Peacegate OS."
			},
			"Translation":
			{
				"Text": "Welcome to Peacegate OS."
			},
			"Key": "0A1BE8904810950405140BB2AC5DF0F7"
		},
		{
			"Source":
			{
				"Text": "Welcome to Peacegate OS."
			},
			"Translation":
			{
				"Text": "Welcome to Peacegate OS."
			},
			"Key": "DDC5F25741C73CD8FE2550B943BA270D"
		},
		{
			"Source":
			{
				"Text": "What can I do?"
			},
			"Translation":
			{
				"Text": "What can I do?"
			},
			"Key": "7C50360341855151EA73078C7B9F4F20"
		},
		{
			"Source":
			{
				"Text": "What's next?"
			},
			"Translation":
			{
				"Text": "What's next?"
			},
			"Key": "782F9AC84DF23EADAAD0CCB9B317C7EC"
		},
		{
			"Source":
			{
				"Text": "When you have the <ui>host</>, open a <ui>Terminal</> and type in <cmd>gsfconsole <host></> to start <ui>Gigasploit</>.  You can <ui>right-click in the Terminal to paste text from the Clipboard.</>"
			},
			"Translation":
			{
				"Text": "When you have the <ui>host</>, open a <ui>Terminal</> and type in <cmd>gsfconsole <host></> to start <ui>Gigasploit</>.  You can <ui>right-click in the Terminal to paste text from the Clipboard.</>"
			},
			"Key": "2A3762A1444C05A5EBA85AAC6E98E29D"
		},
		{
			"Source":
			{
				"Text": "Width"
			},
			"Translation":
			{
				"Text": "Width"
			},
			"Key": "B5859CB244A882A008B5F0B3D9C7CDAC"
		},
		{
			"Source":
			{
				"Text": "Window mode"
			},
			"Translation":
			{
				"Text": "Window mode"
			},
			"Key": "263187BF465D1F3836EE479875B18E04"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "Windowed"
			},
			"Key": "7A75A03D4641DFDF7E11E0902E1208E2"
		},
		{
			"Source":
			{
				"Text": "Windowed Fullscreen"
			},
			"Translation":
			{
				"Text": "Windowed Fullscreen"
			},
			"Key": "EB8EDC6C40830D7237AB8CBF055579ED"
		},
		{
			"Source":
			{
				"Text": "Write, save and open text files."
			},
			"Translation":
			{
				"Text": "Write, save and open text files."
			},
			"Key": "7392B28F419517D7E71A85B28F5DD3CD"
		},
		{
			"Source":
			{
				"Text": "Writes text to the screen."
			},
			"Translation":
			{
				"Text": "Writes text to the screen."
			},
			"Key": "9E901B5F4591C2217A33F382348F1189"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Yes"
			},
			"Key": "AB54BFA14791AB52F8F17B834910CC3B"
		},
		{
			"Source":
			{
				"Text": "You are currently in your \"Home\" directory, shown in the Terminal as \"~\".  If you'd like to change your current Directory, you can use the <cmd>cd</> command specifying a new directory name or path."
			},
			"Translation":
			{
				"Text": "You are currently in your \"Home\" directory, shown in the Terminal as \"~\".  If you'd like to change your current Directory, you can use the <cmd>cd</> command specifying a new directory name or path."
			},
			"Key": "92ABC0BC402EB4035B4A48979472796D"
		},
		{
			"Source":
			{
				"Text": "You can also see a graphical version of the <cmd>man</> command by opening the Manual program or by running <cmd>mangui</>.  "
			},
			"Translation":
			{
				"Text": "You can also see a graphical version of the <cmd>man</> command by opening the Manual program or by running <cmd>mangui</>.  "
			},
			"Key": "9E3F119E4C7919396713E188BE39173C"
		},
		{
			"Source":
			{
				"Text": "You can go up one directory by specifying \"..\" as the path.  Try going up a directory from your Home by running <cmd>cd ..</>"
			},
			"Translation":
			{
				"Text": "You can go up one directory by specifying \"..\" as the path.  Try going up a directory from your Home by running <cmd>cd ..</>"
			},
			"Key": "2B7A478642B447C12364C685110E76FE"
		},
		{
			"Source":
			{
				"Text": "You didn't enter anything in the text box."
			},
			"Translation":
			{
				"Text": "You didn't enter anything in the text box."
			},
			"Key": "B03FF99C40727F8E997E3FB864FCC097"
		},
		{
			"Source":
			{
				"Text": "You have 1 week (7 days) to pay SpamSyndicate $500 in cryptocurrency.  Your users' information are in our hands.  If you fail to pay the ransom in time, all usernames and passwords will be leaked.\r\n\r\nAlso, have fun with the malware... :)"
			},
			"Translation":
			{
				"Text": "You have 1 week (7 days) to pay SpamSyndicate $500 in cryptocurrency.  Your users' information are in our hands.  If you fail to pay the ransom in time, all usernames and passwords will be leaked.\r\n\r\nAlso, have fun with the malware... :)"
			},
			"Key": "F9BC54F44C1272803839F28B3608505E"
		},
		{
			"Source":
			{
				"Text": "You've successfully completed the basics of the Peacegate OS tutorial.  You will be contacted when your next training mission is ready."
			},
			"Translation":
			{
				"Text": "You've successfully completed the basics of the Peacegate OS tutorial.  You will be contacted when your next training mission is ready."
			},
			"Key": "D961304B4EA10F7B0FBA2494306D7C4E"
		},
		{
			"Source":
			{
				"Text": "Your Agent Identity is what others in The Peacenet will know you as. Please enter a name for your new Identity to continue."
			},
			"Translation":
			{
				"Text": "Your Agent Identity is what others in The Peacenet will know you as. Please enter a name for your new Identity to continue."
			},
			"Key": "FA52649F4CC816669B2CCFAE4CA6D876"
		},
		{
			"Source":
			{
				"Text": "astro"
			},
			"Translation":
			{
				"Text": "astro"
			},
			"Key": "0F9EA0F347A72EB1D3A3EBB01FB71CE0"
		},
		{
			"Source":
			{
				"Text": "email@domain.com"
			},
			"Translation":
			{
				"Text": "email@domain.com"
			},
			"Key": "D22E184A411C6FCD761E39811AA9F9C6"
		},
		{
			"Source":
			{
				"Text": "grep"
			},
			"Translation":
			{
				"Text": "grep"
			},
			"Key": "7C946342471562463F8A0698AF2EEF80"
		},
		{
			"Source":
			{
				"Text": "help"
			},
			"Translation":
			{
				"Text": "help"
			},
			"Key": "311B212E4E8EC3399913D4A08EDABAF3"
		},
		{
			"Source":
			{
				"Text": "kill"
			},
			"Translation":
			{
				"Text": "kill"
			},
			"Key": "F982583B402DAF8FB4DA9B8208582277"
		},
		{
			"Source":
			{
				"Text": "theShell - Triangles"
			},
			"Translation":
			{
				"Text": "theShell - Triangles"
			},
			"Key": "8F5B9B044D56EAF94EE9EFB27FA5C582"
		},
		{
			"Source":
			{
				"Text": "theShell 1"
			},
			"Translation":
			{
				"Text": "theShell 1"
			},
			"Key": "FE00C5774A5250D28A51A5AD080B1F3C"
		},
		{
			"Source":
			{
				"Text": "tips"
			},
			"Translation":
			{
				"Text": "tips"
			},
			"Key": "AADC99BA40F4D2208930A3BEB82056F8"
		},
		{
			"Source":
			{
				"Text": "x"
			},
			"Translation":
			{
				"Text": "x"
			},
			"Key": "391E33074629AF5CDF8FE9A5548B05ED"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "CommandNames",
			"Children": [
				{
					"Source":
					{
						"Text": "Gigasploit Framework Console"
					},
					"Translation":
					{
						"Text": "Gigasploit Framework Console"
					},
					"Key": "Gigasploit"
				}
			]
		},
		{
			"Namespace": "FortunesTable",
			"Children": [
				{
					"Source":
					{
						"Text": "\"you are is a Hot Boi !\" - `6shaniqua`1"
					},
					"Translation":
					{
						"Text": "\"you are is a Hot Boi !\" - `6shaniqua`1"
					},
					"Key": "Shaniqua001"
				},
				{
					"Source":
					{
						"Text": ":() { :|:; }; & :"
					},
					"Translation":
					{
						"Text": ":() { :|:; }; & :"
					},
					"Key": "Peacenet002"
				},
				{
					"Source":
					{
						"Text": "A sentience will communicate with you in a quizzacious manner."
					},
					"Translation":
					{
						"Text": "A sentience will communicate with you in a quizzacious manner."
					},
					"Key": "Peacenet005"
				},
				{
					"Source":
					{
						"Text": "BP is the big bad, but if you don't ever use it you'll be the big sad."
					},
					"Translation":
					{
						"Text": "BP is the big bad, but if you don't ever use it you'll be the big sad."
					},
					"Key": "ImmutableLambda002"
				},
				{
					"Source":
					{
						"Text": "BREAKING: Revolutionary AR game \"Spaceship Dispatcher\" by indie developers \"Robot Interactive\" makes it to Peacegate OS. Download today."
					},
					"Translation":
					{
						"Text": "BREAKING: Revolutionary AR game \"Spaceship Dispatcher\" by indie developers \"Robot Interactive\" makes it to Peacegate OS. Download today."
					},
					"Key": "Peacenet004"
				},
				{
					"Source":
					{
						"Text": "Can you deal with a slap to the face?"
					},
					"Translation":
					{
						"Text": "Can you deal with a slap to the face?"
					},
					"Key": "WhatTheFuck011"
				},
				{
					"Source":
					{
						"Text": "Error starting internal server: An error has occured while starting the internal Peacenet single-player server.  An error has occured starting the internal server."
					},
					"Translation":
					{
						"Text": "Error starting internal server: An error has occured while starting the internal Peacenet single-player server.  An error has occured starting the internal server."
					},
					"Key": "Facedesk006"
				},
				{
					"Source":
					{
						"Text": "FUKFUKFUKFUKFUKFUKFUKFUKFUKFUKFUKFUKFUKFUK ... It's all full of stars..."
					},
					"Translation":
					{
						"Text": "FUKFUKFUKFUKFUKFUKFUKFUKFUKFUKFUKFUKFUKFUK ... It's all full of stars..."
					},
					"Key": "WhatTheFuck009"
				},
				{
					"Source":
					{
						"Text": "Failed to print document: Printing is not supported on this printer."
					},
					"Translation":
					{
						"Text": "Failed to print document: Printing is not supported on this printer."
					},
					"Key": "Facedesk001"
				},
				{
					"Source":
					{
						"Text": "Hello, mom? I've...made a terrible mistake. I...I went to Slough."
					},
					"Translation":
					{
						"Text": "Hello, mom? I've...made a terrible mistake. I...I went to Slough."
					},
					"Key": "TomScott001"
				},
				{
					"Source":
					{
						"Text": "If you take the number 1, duplicate it 100 times, and place addition symbols between them, you get, you guessed it, 100."
					},
					"Translation":
					{
						"Text": "If you take the number 1, duplicate it 100 times, and place addition symbols between them, you get, you guessed it, 100."
					},
					"Key": "VictorTran002"
				},
				{
					"Source":
					{
						"Text": "Oh, oh, oh, oh-oh-oh ohhh, a Peacenet for everyone."
					},
					"Translation":
					{
						"Text": "Oh, oh, oh, oh-oh-oh ohhh, a Peacenet for everyone."
					},
					"Key": "Peacenet003"
				},
				{
					"Source":
					{
						"Text": "Peacegate OS Developer: \"Write, save, open and delete a text document\"\r\nUnidentified, caffienated, non-digitized sentience: \"SSUNDEE I LOVE YOU\""
					},
					"Translation":
					{
						"Text": "Peacegate OS Developer: \"Write, save, open and delete a text document\"\r\nUnidentified, caffienated, non-digitized sentience: \"SSUNDEE I LOVE YOU\""
					},
					"Key": "Facedesk003"
				},
				{
					"Source":
					{
						"Text": "Shut up, not now."
					},
					"Translation":
					{
						"Text": "Shut up, not now."
					},
					"Key": "WhatTheFuck012"
				},
				{
					"Source":
					{
						"Text": "The firetruck is a solitary killer. It can consume over 4 times its bodyweight.  The ambulances will have to wait their turn."
					},
					"Translation":
					{
						"Text": "The firetruck is a solitary killer. It can consume over 4 times its bodyweight.  The ambulances will have to wait their turn."
					},
					"Key": "WhatTheFuck010"
				},
				{
					"Source":
					{
						"Text": "The of and to. A in is I. That it, for you, was with on. As have ... but be they."
					},
					"Translation":
					{
						"Text": "The of and to. A in is I. That it, for you, was with on. As have ... but be they."
					},
					"Key": "Vsauce001"
				},
				{
					"Source":
					{
						"Text": "There's a few things I'd rather do in BP than in C++. Somebody's gonna print this message out and frame it on their wall."
					},
					"Translation":
					{
						"Text": "There's a few things I'd rather do in BP than in C++. Somebody's gonna print this message out and frame it on their wall."
					},
					"Key": "ImmutableLambda001"
				},
				{
					"Source":
					{
						"Text": "This game has tables. Lots and lots of tables."
					},
					"Translation":
					{
						"Text": "This game has tables. Lots and lots of tables."
					},
					"Key": "OldMan001"
				},
				{
					"Source":
					{
						"Text": "Tomorrow's breaking news: Peacenet sentience gone missing."
					},
					"Translation":
					{
						"Text": "Tomorrow's breaking news: Peacenet sentience gone missing."
					},
					"Key": "Peacenet001"
				},
				{
					"Source":
					{
						"Text": "Watch out.\r\nVictor's behind you."
					},
					"Translation":
					{
						"Text": "Watch out.\r\nVictor's behind you."
					},
					"Key": "VictorTran001"
				},
				{
					"Source":
					{
						"Text": "We're going to rock civilisation."
					},
					"Translation":
					{
						"Text": "We're going to rock civilisation."
					},
					"Key": "HoldYourColor001"
				},
				{
					"Source":
					{
						"Text": "You will be like your dreams tonight."
					},
					"Translation":
					{
						"Text": "You will be like your dreams tonight."
					},
					"Key": "FaultyMotivationalSpeaking002"
				},
				{
					"Source":
					{
						"Text": "You will be ran over by a train on your way to the bus station."
					},
					"Translation":
					{
						"Text": "You will be ran over by a train on your way to the bus station."
					},
					"Key": "MightyEagle001"
				},
				{
					"Source":
					{
						"Text": "Your dishwasher is having a severe case of being a dipshit."
					},
					"Translation":
					{
						"Text": "Your dishwasher is having a severe case of being a dipshit."
					},
					"Key": "Dishwasher"
				},
				{
					"Source":
					{
						"Text": "[00:42] riolu: I want to put a server in a giant bowl of pudding\r\n[00:43] riolu: WAIT\r\n[00:43] riolu: NO\r\n[00:43] riolu: I should get a very strong blender\r\n[00:43] riolu: take a bunch of strawberries\r\n[00:43] riolu: and bananas\r\n[00:43] riolu: and SSDs\r\n[00:43] riolu: and place them inside\r\n[00:44] riolu: turn it on\r\n[00:44] riolu: and make a strawberry banana SSD smoothie\r\n[00:44] riolu: and make druaga1 drink it\r\n[00:44] riolu: and see if he can notice the SSDs"
					},
					"Translation":
					{
						"Text": "[00:42] riolu: I want to put a server in a giant bowl of pudding\r\n[00:43] riolu: WAIT\r\n[00:43] riolu: NO\r\n[00:43] riolu: I should get a very strong blender\r\n[00:43] riolu: take a bunch of strawberries\r\n[00:43] riolu: and bananas\r\n[00:43] riolu: and SSDs\r\n[00:43] riolu: and place them inside\r\n[00:44] riolu: turn it on\r\n[00:44] riolu: and make a strawberry banana SSD smoothie\r\n[00:44] riolu: and make druaga1 drink it\r\n[00:44] riolu: and see if he can notice the SSDs"
					},
					"Key": "DrunkenDeveloper001"
				},
				{
					"Source":
					{
						"Text": "[01:50] riolu: I care about if I can actually feasibly fuck with the platform"
					},
					"Translation":
					{
						"Text": "[01:50] riolu: I care about if I can actually feasibly fuck with the platform"
					},
					"Key": "WhatTheFuck003"
				},
				{
					"Source":
					{
						"Text": "[02:39] Tobias SN: #WindowsNeedsToDie"
					},
					"Translation":
					{
						"Text": "[02:39] Tobias SN: #WindowsNeedsToDie"
					},
					"Key": "TruthAndNothingBut002"
				},
				{
					"Source":
					{
						"Text": "[03:54] riolu: object-oriented porn: \"Encapsulate me with your wrapper.\""
					},
					"Translation":
					{
						"Text": "[03:54] riolu: object-oriented porn: \"Encapsulate me with your wrapper.\""
					},
					"Key": "DevEmbarrassing004"
				},
				{
					"Source":
					{
						"Text": "[04:00] riolu: \"You have to suck in order to be good.\" - Louis Rossmann\r\n[04:00] riolu: sucking's how you learn, no?\r\n[04:01] riolu: so I'm going to call it \"Suckfest\""
					},
					"Translation":
					{
						"Text": "[04:00] riolu: \"You have to suck in order to be good.\" - Louis Rossmann\r\n[04:00] riolu: sucking's how you learn, no?\r\n[04:01] riolu: so I'm going to call it \"Suckfest\""
					},
					"Key": "FaultyMotivationalSpeaking001"
				},
				{
					"Source":
					{
						"Text": "[04:06] riolu: My mouth doesn't run Microsoft Windows. It shouldn't be locking up like that."
					},
					"Translation":
					{
						"Text": "[04:06] riolu: My mouth doesn't run Microsoft Windows. It shouldn't be locking up like that."
					},
					"Key": "DevEmbarrassing005"
				},
				{
					"Source":
					{
						"Text": "[05:55] riolu: especially when he Epic Rostes scammers\r\n[05:55] reflectronic: michael is using the Epic pattern now"
					},
					"Translation":
					{
						"Text": "[05:55] riolu: especially when he Epic Rostes scammers\r\n[05:55] reflectronic: michael is using the Epic pattern now"
					},
					"Key": "Reflectron005"
				},
				{
					"Source":
					{
						"Text": "[05:57] reflectronic: lick the server"
					},
					"Translation":
					{
						"Text": "[05:57] reflectronic: lick the server"
					},
					"Key": "Reflectron004"
				},
				{
					"Source":
					{
						"Text": "[06:11] riolu: MY GAL'S PUSSY IS THE SMALLEST IN TOWN"
					},
					"Translation":
					{
						"Text": "[06:11] riolu: MY GAL'S PUSSY IS THE SMALLEST IN TOWN"
					},
					"Key": "DevEmbarrassing001"
				},
				{
					"Source":
					{
						"Text": "[06:17] AShifter: teh ps4 has 500 gigabyte of memory and the best desktop gpu the titan X only has 12 gigabyte so PS4 is better!!!11111111"
					},
					"Translation":
					{
						"Text": "[06:17] AShifter: teh ps4 has 500 gigabyte of memory and the best desktop gpu the titan X only has 12 gigabyte so PS4 is better!!!11111111"
					},
					"Key": "Facedesk004"
				},
				{
					"Source":
					{
						"Text": "[06:17] riolu: I want an anus motherboard\r\n[06:17] riolu: uhhhhhhh\r\n[06:17] riolu: asus*"
					},
					"Translation":
					{
						"Text": "[06:17] riolu: I want an anus motherboard\r\n[06:17] riolu: uhhhhhhh\r\n[06:17] riolu: asus*"
					},
					"Key": "DevEmbarrassing003"
				},
				{
					"Source":
					{
						"Text": "[06:32] phath0m: Ubuntu is cancer."
					},
					"Translation":
					{
						"Text": "[06:32] phath0m: Ubuntu is cancer."
					},
					"Key": "Stupid003"
				},
				{
					"Source":
					{
						"Text": "[07:26] AShifter: my sister buried me in snow"
					},
					"Translation":
					{
						"Text": "[07:26] AShifter: my sister buried me in snow"
					},
					"Key": "WhatTheFuck005"
				},
				{
					"Source":
					{
						"Text": "[07:39] reflectronic: VB stands for Very Best"
					},
					"Translation":
					{
						"Text": "[07:39] reflectronic: VB stands for Very Best"
					},
					"Key": "Reflectron001"
				},
				{
					"Source":
					{
						"Text": "[07:52] TheEdge: Wait did I see shit on the toad\r\n[07:52] TheEdge: FUCK\r\n[07:52] TheEdge: ROAD*"
					},
					"Translation":
					{
						"Text": "[07:52] TheEdge: Wait did I see shit on the toad\r\n[07:52] TheEdge: FUCK\r\n[07:52] TheEdge: ROAD*"
					},
					"Key": "WhatTheFuck007"
				},
				{
					"Source":
					{
						"Text": "[08:26] FloppyDiskDrive: I'm placing my money on @slackroad\r\n[08:27] FloppyDiskDrive: bets one cent\r\n[08:27] NetwideRogue: joined 5 seconds after making the account.  no pfp.  never sent any messages.  huh\r\n[08:27] riolu: bets virginit--no.\r\n[08:27] FloppyDiskDrive: May I have the honors, mike?\r\n[08:27] NetwideRogue: ...\r\n[08:27] NetwideRogue: Good timing\r\n[08:27] FloppyDiskDrive: Oh come on mike\r\n[08:28] FloppyDiskDrive: I was talking about banning this fellow\r\n[08:28] riolu: I COULDN'T HAVE TIMED THAT MORE PERFECTLY LOL"
					},
					"Translation":
					{
						"Text": "[08:26] FloppyDiskDrive: I'm placing my money on @slackroad\r\n[08:27] FloppyDiskDrive: bets one cent\r\n[08:27] NetwideRogue: joined 5 seconds after making the account.  no pfp.  never sent any messages.  huh\r\n[08:27] riolu: bets virginit--no.\r\n[08:27] FloppyDiskDrive: May I have the honors, mike?\r\n[08:27] NetwideRogue: ...\r\n[08:27] NetwideRogue: Good timing\r\n[08:27] FloppyDiskDrive: Oh come on mike\r\n[08:28] FloppyDiskDrive: I was talking about banning this fellow\r\n[08:28] riolu: I COULDN'T HAVE TIMED THAT MORE PERFECTLY LOL"
					},
					"Key": "DevEmbarrassing006"
				},
				{
					"Source":
					{
						"Text": "[08:33] riolu: actually it's a window made of kevlar condoms"
					},
					"Translation":
					{
						"Text": "[08:33] riolu: actually it's a window made of kevlar condoms"
					},
					"Key": "WhatTheFuck004"
				},
				{
					"Source":
					{
						"Text": "[08:54] riolu: Sextafail!"
					},
					"Translation":
					{
						"Text": "[08:54] riolu: Sextafail!"
					},
					"Key": "Stupid001"
				},
				{
					"Source":
					{
						"Text": "[09:04] vicr123: What's an Ohio"
					},
					"Translation":
					{
						"Text": "[09:04] vicr123: What's an Ohio"
					},
					"Key": "Facedesk005"
				},
				{
					"Source":
					{
						"Text": "[09:06] FloppyDiskDrive: Now all we need are white chips and tortilla chips will become American"
					},
					"Translation":
					{
						"Text": "[09:06] FloppyDiskDrive: Now all we need are white chips and tortilla chips will become American"
					},
					"Key": "WhatTheFuck008"
				},
				{
					"Source":
					{
						"Text": "[10:05] vicr123: That song that Phil played out of her Mitsubishi mirage\r\n[10:05] vicr123: ...\r\n[10:05] vicr123: Phil played out of Diana's"
					},
					"Translation":
					{
						"Text": "[10:05] vicr123: That song that Phil played out of her Mitsubishi mirage\r\n[10:05] vicr123: ...\r\n[10:05] vicr123: Phil played out of Diana's"
					},
					"Key": "WhatTheFuck006"
				},
				{
					"Source":
					{
						"Text": "[11:17] reflectronic: listen Pal i just dranked some Water so i'm a bit Drinked"
					},
					"Translation":
					{
						"Text": "[11:17] reflectronic: listen Pal i just dranked some Water so i'm a bit Drinked"
					},
					"Key": "Reflectron006"
				},
				{
					"Source":
					{
						"Text": "[12:35] reflectronic: oops ran a guy over"
					},
					"Translation":
					{
						"Text": "[12:35] reflectronic: oops ran a guy over"
					},
					"Key": "Reflectron007"
				},
				{
					"Source":
					{
						"Text": "[13:20] reflectronic: english spelling is counterproductive\r\n[13:20] reflectronic: OH WAIT\r\n[13:20] reflectronic: i can use counterproductive\r\n[13:20] reflectronic: without jason screaming in my ass\r\n[13:20] reflectronic: !!!!!!\r\n[13:20] reflectronic: his screaming was counterproductive anyway"
					},
					"Translation":
					{
						"Text": "[13:20] reflectronic: english spelling is counterproductive\r\n[13:20] reflectronic: OH WAIT\r\n[13:20] reflectronic: i can use counterproductive\r\n[13:20] reflectronic: without jason screaming in my ass\r\n[13:20] reflectronic: !!!!!!\r\n[13:20] reflectronic: his screaming was counterproductive anyway"
					},
					"Key": "Reflectron008"
				},
				{
					"Source":
					{
						"Text": "[13:25] AShifter: and people like cancer"
					},
					"Translation":
					{
						"Text": "[13:25] AShifter: and people like cancer"
					},
					"Key": "Stupid004"
				},
				{
					"Source":
					{
						"Text": "[13:45] riolu: uh sure if it wont sperm\r\n[13:45] riolu: uhh\r\n[13:46] riolu: spam*"
					},
					"Translation":
					{
						"Text": "[13:45] riolu: uh sure if it wont sperm\r\n[13:45] riolu: uhh\r\n[13:46] riolu: spam*"
					},
					"Key": "DevEmbarrassing002"
				},
				{
					"Source":
					{
						"Text": "[14:01] reflectronic: i found clippy\r\n[14:02] reflectronic: he asked me if i needed help dying"
					},
					"Translation":
					{
						"Text": "[14:01] reflectronic: i found clippy\r\n[14:02] reflectronic: he asked me if i needed help dying"
					},
					"Key": "Reflectron002"
				},
				{
					"Source":
					{
						"Text": "[14:29] reflectronic: they are integrared into the langugage"
					},
					"Translation":
					{
						"Text": "[14:29] reflectronic: they are integrared into the langugage"
					},
					"Key": "Reflectron003"
				},
				{
					"Source":
					{
						"Text": "[14:58] NetwideRogue: C# is completely non functional in that it doesnt work"
					},
					"Translation":
					{
						"Text": "[14:58] NetwideRogue: C# is completely non functional in that it doesnt work"
					},
					"Key": "TruthAndNothingBut001"
				},
				{
					"Source":
					{
						"Text": "[15:48] NetwideRogue: i always thought ted cruz was related to tom cruise"
					},
					"Translation":
					{
						"Text": "[15:48] NetwideRogue: i always thought ted cruz was related to tom cruise"
					},
					"Key": "Facedesk002"
				},
				{
					"Source":
					{
						"Text": "[16:04] TheEdge: I think I ungrew a hair."
					},
					"Translation":
					{
						"Text": "[16:04] TheEdge: I think I ungrew a hair."
					},
					"Key": "WhatTheFuck001"
				},
				{
					"Source":
					{
						"Text": "[18:18] riolu: @everyone Attention: We have rounded up all moderators! No longer will they oppress us\r\n[18:18] squibs: oh fuck he actually is hacked\r\n[18:19] squibs: what are we now, hostages?\r\n[18:19] riolu: You are slaves to the shift syndicate and property of DevX\r\n[18:19] squibs: DevX was Phil's old username\r\n[18:20] squibs: I think\r\n[18:32] riolu: anyone have anything to say\r\n[18:32] squibs: tits"
					},
					"Translation":
					{
						"Text": "[18:18] riolu: @everyone Attention: We have rounded up all moderators! No longer will they oppress us\r\n[18:18] squibs: oh fuck he actually is hacked\r\n[18:19] squibs: what are we now, hostages?\r\n[18:19] riolu: You are slaves to the shift syndicate and property of DevX\r\n[18:19] squibs: DevX was Phil's old username\r\n[18:20] squibs: I think\r\n[18:32] riolu: anyone have anything to say\r\n[18:32] squibs: tits"
					},
					"Key": "DevHacked001"
				},
				{
					"Source":
					{
						"Text": "[20:34] zBlake: Sydney? more like SydNO"
					},
					"Translation":
					{
						"Text": "[20:34] zBlake: Sydney? more like SydNO"
					},
					"Key": "Stupid002"
				},
				{
					"Source":
					{
						"Text": "[20:34] zBlake: this is barely bullying\r\n[20:34] zBlake: this is sexual harassment"
					},
					"Translation":
					{
						"Text": "[20:34] zBlake: this is barely bullying\r\n[20:34] zBlake: this is sexual harassment"
					},
					"Key": "BitsAndTwits001"
				},
				{
					"Source":
					{
						"Text": "[23:37] TheEdge: my FUCK I want to die"
					},
					"Translation":
					{
						"Text": "[23:37] TheEdge: my FUCK I want to die"
					},
					"Key": "WhatTheFuck002"
				},
				{
					"Source":
					{
						"Text": "hmmmm @`6ImmutableLambda`1 I'm not sure how to get UBT to `*Specify /EHsc`r but MSVC seems to really want UBT to `*Specify /EHsc`r."
					},
					"Translation":
					{
						"Text": "hmmmm @`6ImmutableLambda`1 I'm not sure how to get UBT to `*Specify /EHsc`r but MSVC seems to really want UBT to `*Specify /EHsc`r."
					},
					"Key": "CPissPoop001"
				},
				{
					"Source":
					{
						"Text": "my 3d printer smells like literal cancer right now"
					},
					"Translation":
					{
						"Text": "my 3d printer smells like literal cancer right now"
					},
					"Key": "WhatTheFuck013"
				},
				{
					"Source":
					{
						"Text": "ugh ugh why am I so fucked fuck fuck fuck FUCK"
					},
					"Translation":
					{
						"Text": "ugh ugh why am I so fucked fuck fuck fuck FUCK"
					},
					"Key": "DrunkenDeveloper002"
				}
			]
		},
		{
			"Namespace": "Peacegate",
			"Children": [
				{
					"Source":
					{
						"Text": "An unknown error has occurred."
					},
					"Translation":
					{
						"Text": "An unknown error has occurred."
					},
					"Key": "UnknownError"
				},
				{
					"Source":
					{
						"Text": "Current wallpaper ({Width}x{Height})"
					},
					"Translation":
					{
						"Text": "Current wallpaper ({Width}x{Height})"
					},
					"Key": "CurrentWallpaper"
				},
				{
					"Source":
					{
						"Text": "Directory not empty."
					},
					"Translation":
					{
						"Text": "Directory not empty."
					},
					"Key": "DirectoryNotEmpty"
				},
				{
					"Source":
					{
						"Text": "File or directory exists."
					},
					"Translation":
					{
						"Text": "File or directory exists."
					},
					"Key": "FileOrDirectoryExists"
				},
				{
					"Source":
					{
						"Text": "File or directory not found."
					},
					"Translation":
					{
						"Text": "File or directory not found."
					},
					"Key": "FileOrDirectoryNotFound"
				},
				{
					"Source":
					{
						"Text": "No wallpaper selected"
					},
					"Translation":
					{
						"Text": "No wallpaper selected"
					},
					"Key": "NoWallpaperSelected"
				},
				{
					"Source":
					{
						"Text": "Out of memory"
					},
					"Translation":
					{
						"Text": "Out of memory"
					},
					"Key": "OutOfMemory"
				},
				{
					"Source":
					{
						"Text": "Permission denied."
					},
					"Translation":
					{
						"Text": "Permission denied."
					},
					"Key": "PermissionDenied"
				},
				{
					"Source":
					{
						"Text": "There is not enough available memory to start the process."
					},
					"Translation":
					{
						"Text": "There is not enough available memory to start the process."
					},
					"Key": "OutOfMemoryDesc"
				}
			]
		},
		{
			"Namespace": "Tips",
			"Children": [
				{
					"Source":
					{
						"Text": "Terminal can be opened at any time with CTRL+T."
					},
					"Translation":
					{
						"Text": "Terminal can be opened at any time with CTRL+T."
					},
					"Key": "Terminal1"
				},
				{
					"Source":
					{
						"Text": "You can zoom a Terminal in or out using CTRL+= and CTRL+-."
					},
					"Translation":
					{
						"Text": "You can zoom a Terminal in or out using CTRL+= and CTRL+-."
					},
					"Key": "Terminal0"
				}
			]
		},
		{
			"Namespace": "Tutorials",
			"Children": [
				{
					"Source":
					{
						"Text": "Analyzing a port"
					},
					"Translation":
					{
						"Text": "Analyzing a port"
					},
					"Key": "GigasploitAnalyzeTitle"
				},
				{
					"Source":
					{
						"Text": "Attack"
					},
					"Translation":
					{
						"Text": "Attack"
					},
					"Key": "GigasploitAttackTitle"
				},
				{
					"Source":
					{
						"Text": "Cleaning up after yourself"
					},
					"Translation":
					{
						"Text": "Cleaning up after yourself"
					},
					"Key": "CoverCleanup"
				},
				{
					"Source":
					{
						"Text": "Cover"
					},
					"Translation":
					{
						"Text": "Cover"
					},
					"Key": "CoverTitle"
				},
				{
					"Source":
					{
						"Text": "Cover tutorial"
					},
					"Translation":
					{
						"Text": "Cover tutorial"
					},
					"Key": "Cover"
				},
				{
					"Source":
					{
						"Text": "Exploits"
					},
					"Translation":
					{
						"Text": "Exploits"
					},
					"Key": "GigasploitExploitsTitle"
				},
				{
					"Source":
					{
						"Text": "Gigasploit Analyze Tutorial"
					},
					"Translation":
					{
						"Text": "Gigasploit Analyze Tutorial"
					},
					"Key": "GigasploitAnalyze"
				},
				{
					"Source":
					{
						"Text": "Gigasploit Attack Tutorial"
					},
					"Translation":
					{
						"Text": "Gigasploit Attack Tutorial"
					},
					"Key": "GigasploitAttack"
				},
				{
					"Source":
					{
						"Text": "Gigasploit Exploits Tutorial"
					},
					"Translation":
					{
						"Text": "Gigasploit Exploits Tutorial"
					},
					"Key": "GigasploitExploits"
				},
				{
					"Source":
					{
						"Text": "Gigasploit Payloads Tutorial"
					},
					"Translation":
					{
						"Text": "Gigasploit Payloads Tutorial"
					},
					"Key": "GigasploitPayloads"
				},
				{
					"Source":
					{
						"Text": "Gigasploit Use Tutorial"
					},
					"Translation":
					{
						"Text": "Gigasploit Use Tutorial"
					},
					"Key": "GigasploitUse"
				},
				{
					"Source":
					{
						"Text": "Gigasploit Welcome Tutorial Text"
					},
					"Translation":
					{
						"Text": "Gigasploit Welcome Tutorial Text"
					},
					"Key": "GigasploitWelcome"
				},
				{
					"Source":
					{
						"Text": "Payloads"
					},
					"Translation":
					{
						"Text": "Payloads"
					},
					"Key": "GigasploitPayloadsTitle"
				},
				{
					"Source":
					{
						"Text": "Using"
					},
					"Translation":
					{
						"Text": "Using"
					},
					"Key": "GigasploitUseTitle"
				}
			]
		},
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": "Text Block"
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}